export const headphones = [
  {
    id: 1,
    img: "/assets/products/AppleBYZS852I.png",
    title: "Apple BYZ S852I",
    price: 2927,
    rate: 4.7,
    details: "Apple BYZ S852I — это проводные наушники с качественным звуком и лаконичным дизайном. Они обеспечивают комфортную посадку и подходят для повседневного использования. Благодаря разъёму 3.5 мм наушники совместимы с большинством устройств, а встроенный микрофон позволяет использовать их для звонков и общения. Эргономичная форма и надёжная сборка делают модель удобной и практичной."
  },
  {
    id: 2,
    img: "/assets/products/AppleEarPods.png",
    title: "Apple EarPods",
    price: 3927,
    rate: 2.7,
    details: "Apple EarPods — это фирменные проводные наушники от Apple с уникальной формой, точно повторяющей анатомию уха. Они обеспечивают чистое звучание, чёткие высокие частоты и глубокие басы. Оснащены встроенным пультом управления и микрофоном, что делает их удобными для прослушивания музыки и общения. Подключаются через разъём 3.5 мм и совместимы с широким спектром устройств."
  },
  {
    id: 3,
    img: "/assets/products/appleairpods3.png",
    title: "Apple EarPods",
    price: 2127,
    rate: 3.6,
    details: "Apple EarPods — это фирменные проводные наушники от Apple с уникальной формой, точно повторяющей анатомию уха. Они обеспечивают чистое звучание, чёткие высокие частоты и глубокие басы. Оснащены встроенным пультом управления и микрофоном, что делает их удобными для прослушивания музыки и общения. Подключаются через разъём 3.5 мм и совместимы с широким спектром устройств."
  },
  {
    id: 4,
    img: "/assets/products/AppleBYZS852I.png",
    title: "Apple BYZ S852I",
    price: 2927,
    rate: 4.7,
    details: "Apple BYZ S852I — это проводные наушники с качественным звуком и лаконичным дизайном. Они обеспечивают комфортную посадку и подходят для повседневного использования. Благодаря разъёму 3.5 мм наушники совместимы с большинством устройств, а встроенный микрофон позволяет использовать их для звонков и общения. Эргономичная форма и надёжная сборка делают модель удобной и практичной."
  },
  {
    id: 5,
    img: "/assets/products/AppleEarPods.png",
    title: "Apple EarPods",
    price: 3927,
    rate: 2.7,
    details: "Apple EarPods — это фирменные проводные наушники от Apple с уникальной формой, точно повторяющей анатомию уха. Они обеспечивают чистое звучание, чёткие высокие частоты и глубокие басы. Оснащены встроенным пультом управления и микрофоном, что делает их удобными для прослушивания музыки и общения. Подключаются через разъём 3.5 мм и совместимы с широким спектром устройств."
  },
  {
    id: 6,
    img: "/assets/products/appleairpods3.png",
    title: "Apple EarPods",
    price: 2127,
    rate: 3.6,
    details: "Apple EarPods — это фирменные проводные наушники от Apple с уникальной формой, точно повторяющей анатомию уха. Они обеспечивают чистое звучание, чёткие высокие частоты и глубокие басы. Оснащены встроенным пультом управления и микрофоном, что делает их удобными для прослушивания музыки и общения. Подключаются через разъём 3.5 мм и совместимы с широким спектром устройств."
  }
] as const;


