export const wirelessHeadphones = [
  {
    id: 1,
    img: "/assets/products/appleAirpods.png",
    title: "Apple AirPods",
    price: 2927,
    rate: 4.7,
    details: "Apple AirPods — беспроводные наушники с мгновенным подключением и отличным качеством звука. Обеспечивают до нескольких часов работы без подзарядки, поддерживают голосовое управление и автоматически подключаются к устройствам Apple. Идеальны для повседневного использования и общения.",
  },
  {
    id: 2,
    img: "/assets/products/BOROFONE.png",
    title: "BOROFONE BO4",
    price: 3927,
    rate: 2.7,
    details: "BOROFONE BO4 — надёжные проводные наушники с классическим дизайном и сбалансированным звуком. Удобная посадка и совместимость с большинством устройств делают их отличным выбором для прослушивания музыки и звонков в течение дня.",
  },
  {
    id: 3,
    img: "/assets/products/gerlax.png",
    title: "GERLAX GH-04",
    price: 1237,
    rate: 3.7,
    details: "GERLAX GH-04 — компактные проводные наушники с чистым звучанием и удобной формой. Имеют встроенный микрофон, обеспечивают хорошую передачу речи и подходят для использования с любыми устройствами с разъёмом 3.5 мм.",
  }
] as const;